[
    {
        "id": 1,
        "collection": ["skincare", "glow+"],
        "type": "cream",
        "subtype": "sunscreen",
        "name": "Glow+ Dewy Sunscreen",
        "image": ["home_page_main/list/img1.1.webp", "home_page_main/list/img1.2.webp", "home_page_main/list/img1.3.webp", "home_page_main/list/img1.4.webp"],
        "newprice": 760.00,
        "oldprice": 899.00,
        "qty": "200ml",
        "description": "Protect, hydrate, glow! Shield your skin from the sun and blue light with Aqualogica Glow+ Dewy Sunscreen. Power-packed with the benefits of Vitamin C, Hyaluronic Acid and Papaya extracts, this sunscreen hydrates your skin and gives it a radiant glow! In addition, the fusion of Zinc Oxide and Titanium Dioxide in this sunscreen protects against both UVA and UVB rays. Looking for additional benefits? Formulated with SPF 50 and PA++++ protection, this skin protector is non-oily, has a water-light texture and glides on your skin, giving it a dewy look without leaving behind white cast. The best part? It comes with a fragrance-free & color-free formula and is safe for all skin types."
    },
    {
        "id": 2,
        "collection": ["skincare", "radiance+"],
        "type": "serum",
        "subtype": "brightening",
        "name": "Radiance+ Vitamin C Serum",
        "image": ["home_page_main/list/img2.1.webp", "home_page_main/list/img2.2.webp", "home_page_main/list/img2.3.webp", "home_page_main/list/img2.4.webp"],
        "newprice": 1120.00,
        "oldprice": 1399.00,
        "qty": "30ml",
        "description": "Experience a boost of radiance with Aqualogica Radiance+ Vitamin C Serum. Enriched with the goodness of Vitamin C, this lightweight serum brightens your skin, reduces dark spots, and evens out your skin tone. Packed with antioxidants, it protects your skin from free radical damage, leaving it smooth and rejuvenated. Suitable for all skin types, this serum is a must-have in your skincare routine for a healthy, glowing complexion."
    },
    {
        "id": 3,
        "collection": ["skincare", "rejuvenate+"],
        "type": "mask",
        "subtype": "hydrating",
        "name": "Rejuvenate+ Hydrating Mask",
        "image": ["home_page_main/list/img3.1.webp", "home_page_main/list/img3.2.webp", "home_page_main/list/img3.3.webp", "home_page_main/list/img3.4.webp"],
        "newprice": 890.00,
        "oldprice": 999.00,
        "qty": "50g",
        "description": "Give your skin a refreshing treat with Aqualogica Rejuvenate+ Hydrating Mask. Infused with the nourishing benefits of Aloe Vera and Hyaluronic Acid, this hydrating mask deeply moisturizes and rejuvenates dull and tired skin. It replenishes moisture levels, leaving your skin soft, supple, and glowing. Ideal for all skin types, this mask is perfect for restoring your skin's natural radiance."
    },
    {
        "id": 4,
        "collection": ["skincare", "clear+"],
        "type": "cleanser",
        "subtype": "gentle",
        "name": "Clear+ Gentle Cleanser",
        "image": ["home_page_main/list/img4.1.webp", "home_page_main/list/img4.2.webp", "home_page_main/list/img4.3.webp", "home_page_main/list/img4.4.webp"],
        "newprice": 550.00,
        "oldprice": 699.00,
        "qty": "100ml",
        "description": "Achieve clear and radiant skin with Aqualogica Clear+ Gentle Cleanser. Formulated with the soothing properties of Green Tea and Cucumber extracts, this gentle cleanser effectively removes impurities and excess oil without stripping away essential moisture. It maintains the skin's natural pH balance, leaving your skin clean, refreshed, and smooth. Suitable for daily use, this cleanser is suitable for all skin types, including sensitive skin."
    },
    {
        "id": 5,
        "collection": ["skincare", "repair+"],
        "type": "cream",
        "subtype": "repairing",
        "name": "Repair+ Night Cream",
        "image": ["home_page_main/list/img5.1.webp", "home_page_main/list/img5.2.webp", "home_page_main/list/img5.3.webp", "home_page_main/list/img5.4.webp"],
        "newprice": 890.00,
        "oldprice": 1099.00,
        "qty": "50ml",
        "description": "Wake up to rejuvenated skin with Aqualogica Repair+ Night Cream. Enriched with the goodness of Shea Butter and Vitamin E, this intensive night cream deeply nourishes and repairs your skin overnight. It boosts skin renewal, restores elasticity, and reduces signs of aging, leaving your skin soft, supple, and youthful. Suitable for all skin types, this night cream is your go-to solution for a revitalized complexion."
    },
    {
        "id": 6,
        "collection": ["skincare", "restore+"],
        "type": "serum",
        "subtype": "anti-aging",
        "name": "Restore+ Anti-Aging Serum",
        "image": ["home_page_main/list/img6.1.webp", "home_page_main/list/img6.2.webp", "home_page_main/list/img6.3.webp", "home_page_main/list/img6.4.webp"],
        "newprice": 1320.00,
        "oldprice": 1599.00,
        "qty": "30ml",
        "description": "Turn back time with Aqualogica Restore+ Anti-Aging Serum. Infused with powerful antioxidants and peptides, this anti-aging serum reduces fine lines, wrinkles, and age spots, restoring youthful vitality to your skin. It boosts collagen production, improves skin firmness, and enhances skin texture, leaving your skin visibly smoother and more radiant. Suitable for all skin types, this serum is your secret weapon against aging."
    },
    {
        "id": 7,
        "collection": ["skincare", "hydrate+"],
        "type": "toner",
        "subtype": "hydrating",
        "name": "Hydrate+ Hydrating Toner",
        "image": ["home_page_main/list/img7.1.webp", "home_page_main/list/img7.2.webp", "home_page_main/list/img7.3.webp", "home_page_main/list/img7.4.webp"],
        "newprice": 480.00,
        "oldprice": 599.00,
        "qty": "150ml",
        "description": "Refresh and hydrate your skin with Aqualogica Hydrate+ Hydrating Toner. Enriched with the goodness of Witch Hazel and Aloe Vera extracts, this alcohol-free toner balances skin pH and replenishes moisture levels. It tightens pores, refines skin texture, and prepares your skin for better absorption of skincare products. Suitable for all skin types, this hydrating toner is a must-have in your daily skincare regimen."
    },
    {
        "id": 8,
        "collection": ["haircare", "nourish+"],
        "type": "shampoo",
        "subtype": "nourishing",
        "name": "Nourish+ Nourishing Shampoo",
        "image": ["home_page_main/list/img8.1.webp", "home_page_main/list/img8.2.webp", "home_page_main/list/img8.3.webp", "home_page_main/list/img8.4.webp"],
        "newprice": 420.00,
        "oldprice": 499.00,
        "qty": "300ml",
        "description": "Nourish and strengthen your hair with Aqualogica Nourish+ Nourishing Shampoo. Formulated with the goodness of Argan Oil and Keratin, this shampoo gently cleanses and nourishes your hair, leaving it soft, smooth, and shiny. It repairs damaged hair, reduces frizz, and enhances hair texture. Suitable for all hair types, this nourishing shampoo is your go-to solution for healthy and lustrous hair."
    },
    {
        "id": 9,
        "collection": ["haircare", "repair+"],
        "type": "conditioner",
        "subtype": "repairing",
        "name": "Repair+ Repairing Conditioner",
        "image": ["home_page_main/list/img9.1.webp", "home_page_main/list/img9.2.webp", "home_page_main/list/img9.3.webp", "home_page_main/list/img9.4.webp"],
        "newprice": 350.00,
        "oldprice": 449.00,
        "qty": "250ml",
        "description": "Restore strength and shine to your hair with Aqualogica Repair+ Repairing Conditioner. Enriched with the goodness of Shea Butter and Coconut Oil, this repairing conditioner deeply nourishes and hydrates damaged hair, reducing breakage and split ends. It smoothens hair cuticles, detangles knots, and improves hair manageability. Suitable for all hair types, this repairing conditioner is your hair care essential for soft, healthy-looking hair."
    },
    {
        "id": 10,
        "collection": ["haircare", "hydrate+"],
        "type": "hair oil",
        "subtype": "hydrating",
        "name": "Hydrate+ Hydrating Hair Oil",
        "image": ["home_page_main/list/img10.1.webp", "home_page_main/list/img10.2.webp", "home_page_main/list/img10.3.webp", "home_page_main/list/img10.4.webp"],
        "newprice": 520.00,
        "oldprice": 649.00,
        "qty": "100ml",
        "description": "Nourish and hydrate your hair with Aqualogica Hydrate+ Hydrating Hair Oil. Enriched with the goodness of Argan Oil and Vitamin E, this lightweight hair oil deeply nourishes, strengthens, and revitalizes dull and dry hair. It reduces frizz, adds shine, and improves hair texture, leaving your hair soft, smooth, and manageable. Suitable for all hair types, this hydrating hair oil is your perfect hair care companion."
    },
    {
        "id": 11,
        "collection": ["haircare", "volume+"],
        "type": "hair mask",
        "subtype": "volumizing",
        "name": "Volume+ Volumizing Hair Mask",
        "image": ["home_page_main/list/img11.1.webp", "home_page_main/list/img11.2.webp", "home_page_main/list/img11.3.webp", "home_page_main/list/img11.4.webp"],
        "newprice": 580.00,
        "oldprice": 699.00,
        "qty": "200g",
        "description": "Boost volume and thickness with Aqualogica Volume+ Volumizing Hair Mask. Infused with the goodness of Biotin and Bamboo Extract, this volumizing hair mask adds body and bounce to fine and limp hair. It strengthens hair strands, improves elasticity, and prevents breakage, leaving your hair fuller, thicker, and more voluminous. Ideal for all hair types, this hair mask is your secret to achieving salon-like results at home."
    },
    {
        "id": 12,
        "collection": ["haircare", "shine+"],
        "type": "hair serum",
        "subtype": "smoothing",
        "name": "Shine+ Smoothing Hair Serum",
        "image": ["home_page_main/list/img12.1.webp", "home_page_main/list/img12.2.webp", "home_page_main/list/img12.3.webp", "home_page_main/list/img12.4.webp"],
        "newprice": 380.00,
        "oldprice": 449.00,
        "qty": "100ml",
        "description": "Add shine and smoothness to your hair with Aqualogica Shine+ Smoothing Hair Serum. Enriched with the goodness of Argan Oil and Silk Protein, this smoothing hair serum tames frizz, reduces flyaways, and enhances hair shine. It protects hair from heat damage and environmental stressors, leaving your hair silky, glossy, and manageable. Suitable for all hair types, this smoothing serum is your go-to solution for sleek and shiny hair."
    },
    {
        "id": 13,
        "collection": ["bodycare", "moisturize+"],
        "type": "body lotion",
        "subtype": "moisturizing",
        "name": "Moisturize+ Moisturizing Body Lotion",
        "image": ["home_page_main/list/img13.1.webp", "home_page_main/list/img13.2.webp", "home_page_main/list/img13.3.webp", "home_page_main/list/img13.4.webp"],
        "newprice": 320.00,
        "oldprice": 399.00,
        "qty": "300ml",
        "description": "Hydrate and nourish your skin with Aqualogica Moisturize+ Moisturizing Body Lotion. Enriched with the goodness of Shea Butter and Vitamin E, this lightweight body lotion deeply moisturizes and soothes dry and rough skin. It improves skin elasticity, restores moisture balance, and leaves your skin soft, smooth, and supple. Suitable for all skin types, this moisturizing body lotion is your daily skincare essential for healthy-looking skin."
    },
    {
        "id": 14,
        "collection": ["bodycare", "firm+"],
        "type": "body scrub",
        "subtype": "firming",
        "name": "Firm+ Firming Body Scrub",
        "image": ["home_page_main/list/img14.1.webp", "home_page_main/list/img14.2.webp", "home_page_main/list/img14.3.webp", "home_page_main/list/img14.4.webp"],
        "newprice": 380.00,
        "oldprice": 449.00,
        "qty": "200g",
        "description": "Achieve smooth and firm skin with Aqualogica Firm+ Firming Body Scrub. Infused with the goodness of Coffee and Coconut Oil, this exfoliating body scrub gently buffs away dead skin cells, smoothes skin texture, and improves circulation. It promotes skin firmness, reduces cellulite, and leaves your skin soft, supple, and revitalized. Suitable for all skin types, this firming body scrub is your essential for radiant and youthful skin."
    },
    {
        "id": 15,
        "collection": ["bodycare", "refresh+"],
        "type": "body wash",
        "subtype": "refreshing",
        "name": "Refresh+ Refreshing Body Wash",
        "image": ["home_page_main/list/img15.1.webp", "home_page_main/list/img15.2.webp", "home_page_main/list/img15.3.webp", "home_page_main/list/img15.4.webp"],
        "newprice": 280.00,
        "oldprice": 349.00,
        "qty": "250ml",
        "description": "Revitalize and cleanse your skin with Aqualogica Refresh+ Refreshing Body Wash. Enriched with the goodness of Mint and Cucumber extracts, this refreshing body wash gently cleanses, hydrates, and invigorates your skin. It leaves your skin feeling fresh, revitalized, and delicately scented. Suitable for all skin types, this refreshing body wash is your go-to solution for a refreshing shower experience."
    },
    {
        "id": 16,
        "collection": ["bodycare", "soothe+"],
        "type": "body butter",
        "subtype": "soothing",
        "name": "Soothe+ Soothing Body Butter",
        "image": ["home_page_main/list/img16.1.webp", "home_page_main/list/img16.2.webp", "home_page_main/list/img16.3.webp", "home_page_main/list/img16.4.webp"],
        "newprice": 450.00,
        "oldprice": 549.00,
        "qty": "200g",
        "description": "Nourish and soothe your skin with Aqualogica Soothe+ Soothing Body Butter. Enriched with the goodness of Shea Butter and Cocoa Butter, this luxurious body butter deeply moisturizes and conditions dry and sensitive skin. It restores skin elasticity, improves skin texture, and leaves your skin soft, smooth, and hydrated. Suitable for all skin types, this soothing body butter is your perfect indulgence for silky-soft skin."
    },
    {
        "id": 17,
        "collection": ["bodycare", "renew+"],
        "type": "body oil",
        "subtype": "renewing",
        "name": "Renew+ Renewing Body Oil",
        "image": ["home_page_main/list/img17.1.webp", "home_page_main/list/img17.2.webp", "home_page_main/list/img17.3.webp", "home_page_main/list/img17.4.webp"],
        "newprice": 580.00,
        "oldprice": 699.00,
        "qty": "150ml",
        "description": "Revitalize and renew your skin with Aqualogica Renew+ Renewing Body Oil. Infused with the goodness of Argan Oil and Vitamin E, this lightweight body oil deeply nourishes, hydrates, and revitalizes dull and dry skin. It improves skin elasticity, enhances skin tone, and leaves your skin radiant and luminous. Suitable for all skin types, this renewing body oil is your daily skincare essential for healthy and glowing skin."
    },
    {
        "id": 18,
        "collection": ["bodycare", "relax+"],
        "type": "bath salts",
        "subtype": "relaxing",
        "name": "Relax+ Relaxing Bath Salts",
        "image": ["home_page_main/list/img18.1.webp", "home_page_main/list/img18.2.webp", "home_page_main/list/img18.3.webp", "home_page_main/list/img18.4.webp"],
        "newprice": 280.00,
        "oldprice": 349.00,
        "qty": "500g",
        "description": "Indulge in a relaxing bath experience with Aqualogica Relax+ Relaxing Bath Salts. Infused with the soothing properties of Lavender and Epsom Salt, these bath salts help relieve muscle tension, reduce stress, and promote relaxation. They soften skin, detoxify the body, and leave your skin feeling refreshed and rejuvenated. Ideal for all skin types, these relaxing bath salts are your perfect retreat after a long day."
    },
    {
        "id": 19,
        "collection": ["menscare", "refresh+"],
        "type": "face wash",
        "subtype": "refreshing",
        "name": "Men's Refresh+ Refreshing Face Wash",
        "image": ["home_page_main/list/img19.1.webp", "home_page_main/list/img19.2.webp", "home_page_main/list/img19.3.webp", "home_page_main/list/img19.4.webp"],
        "newprice": 280.00,
        "oldprice": 349.00,
        "qty": "100ml",
        "description": "Revitalize and cleanse your skin with Aqualogica Men's Refresh+ Refreshing Face Wash. Enriched with the goodness of Mint and Aloe Vera extracts, this refreshing face wash gently cleanses, hydrates, and invigorates your skin. It removes dirt, oil, and impurities without stripping away essential moisture, leaving your skin feeling fresh, clean, and energized. Suitable for all skin types, this refreshing face wash is your go-to solution for a revitalized complexion."
    },
    {
        "id": 20,
        "collection": ["menscare", "renew+"],
        "type": "face scrub",
        "subtype": "renewing",
        "name": "Men's Renew+ Renewing Face Scrub",
        "image": ["home_page_main/list/img20.1.webp", "home_page_main/list/img20.2.webp", "home_page_main/list/img20.3.webp", "home_page_main/list/img20.4.webp"],
        "newprice": 380.00,
        "oldprice": 449.00,
        "qty": "100g",
        "description": "Revitalize and renew your skin with Aqualogica Men's Renew+ Renewing Face Scrub. Infused with the goodness of Charcoal and Walnut Shell Powder, this exfoliating face scrub gently buffs away dead skin cells, unclogs pores, and revitalizes dull and tired-looking skin. It improves skin texture, reduces blackheads, and leaves your skin smooth, refreshed, and energized. Suitable for all skin types, this renewing face scrub is your key to a revitalized complexion."
    },
    {
        "id": 21,
        "collection": ["menscare", "hydrate+"],
        "type": "face moisturizer",
        "subtype": "hydrating",
        "name": "Men's Hydrate+ Hydrating Face Moisturizer",
        "image": ["home_page_main/list/img21.1.webp", "home_page_main/list/img21.2.webp", "home_page_main/list/img21.3.webp", "home_page_main/list/img21.4.webp"],
        "newprice": 450.00,
        "oldprice": 549.00,
        "qty": "50ml",
        "description": "Hydrate and nourish your skin with Aqualogica Men's Hydrate+ Hydrating Face Moisturizer. Enriched with the goodness of Vitamin E and Aloe Vera extracts, this lightweight face moisturizer replenishes moisture, soothes irritation, and restores skin's natural balance. It locks in hydration, improves skin elasticity, and leaves your skin feeling soft, smooth, and refreshed. Suitable for all skin types, this hydrating face moisturizer is your go-to solution for a revitalized complexion."
    },
    {
        "id": 22,
        "collection": ["menscare", "protect+"],
        "type": "face sunscreen",
        "subtype": "protecting",
        "name": "Men's Protect+ Protecting Face Sunscreen",
        "image": ["home_page_main/list/img22.1.webp", "home_page_main/list/img22.2.webp", "home_page_main/list/img22.3.webp", "home_page_main/list/img22.4.webp"],
        "newprice": 760.00,
        "oldprice": 899.00,
        "qty": "100ml",
        "description": "Protect your skin from the sun with Aqualogica Men's Protect+ Protecting Face Sunscreen. Formulated with SPF 50 and PA++++ protection, this sunscreen shields your skin from UVA and UVB rays, preventing sun damage and premature aging. It is enriched with the goodness of Vitamin C and Green Tea extracts, which nourish and hydrate your skin, leaving it fresh, protected, and non-greasy. Suitable for all skin types, this protecting face sunscreen is your essential daily defense against harmful UV rays."
    },
    {
        "id": 23,
        "collection": ["menscare", "refresh+"],
        "type": "body wash",
        "subtype": "refreshing",
        "name": "Men's Refresh+ Refreshing Body Wash",
        "image": ["home_page_main/list/img23.1.webp", "home_page_main/list/img23.2.webp", "home_page_main/list/img23.3.webp", "home_page_main/list/img23.4.webp"],
        "newprice": 280.00,
        "oldprice": 349.00,
        "qty": "250ml",
        "description": "Revitalize and cleanse your skin with Aqualogica Men's Refresh+ Refreshing Body Wash. Enriched with the goodness of Mint and Cucumber extracts, this refreshing body wash gently cleanses, hydrates, and invigorates your skin. It leaves your skin feeling fresh, revitalized, and delicately scented. Suitable for all skin types, this refreshing body wash is your go-to solution for a refreshing shower experience."
    },
    {
        "id": 24,
        "collection": ["menscare", "energize+"],
        "type": "shower gel",
        "subtype": "energizing",
        "name": "Men's Energize+ Energizing Shower Gel",
        "image": ["home_page_main/list/img24.1.webp", "home_page_main/list/img24.2.webp", "home_page_main/list/img24.3.webp", "home_page_main/list/img24.4.webp"],
        "newprice": 320.00,
        "oldprice": 399.00,
        "qty": "300ml",
        "description": "Revitalize and energize your skin with Aqualogica Men's Energize+ Energizing Shower Gel. Enriched with the invigorating properties of Citrus and Ginseng extracts, this energizing shower gel cleanses, refreshes, and revitalizes your skin. It removes dirt, oil, and impurities without drying out your skin, leaving it feeling refreshed, energized, and subtly scented. Suitable for all skin types, this energizing shower gel is your perfect start to the day."
    }
]
